/* Localized versions of Info.plist keys */
CFBundleName = "Footagehead";
CFBundleShortVersionString = "Footagehead 1.2.1";
CFBundleGetInfoString = "Footagehead 1.2.1, Copyright 2003-2006 Zanka Software.";
NSHumanReadableCopyright = "Copyright 2003-2006 Zanka Software.";